<template>
    <div class="come">
      <div class="main-content">
        <div class="text">
          SAMARIN – современное кафе, в котором посетители могут отведать, как популярные блюда европейской кухни, 
          так и лучшие деликатесы, приготовленные с учетом ваших пожеланий. Интерьер кафе оформлен в современном 
          стиле, так что оно станет универсальным решением для семейного отдыха или корпоратива. Ваш праздник 
          станет незабываемым, если вы его проведете в яркой и приятной атмосфере, наслаждаясь вкусными 
          блюдами и напитками, с профессиональным обслуживанием. Кулинарные шедевры и ндивидуальное меню 
          вас удивят и порадуют.
        </div>
      </div>
    </div>
  </template>
  